export const CATALOGGIFTSETS = [
    {
        id: 0,
        name: `Набір цукерок "Київ" (дерев'яна коробка) – 500 г`,
        price: 400,
        image: "./Image/gift-sets/Kyiv.webp",
        description: 'Подарунковий набір із 22 видів цукерок. Набір містить одну цукерку кожного виду. До набору входять цукерки: Банан, Груша, Диня, Зернятко, Інжир з горіхом, Кокосовий рай, Курага з горіхом, & laquo; Марципанна,  Марципанна Шоколадна,  Метеорит,  Семечко,  Панські забаганки,  Персик з горіхом,  Рівненська туристична,  Смакота,  Східна ніч,  Фінік з горіхом,  Фруктовий грильяж,  Чорно про з журавлиною.'
    },

    {
        id: 1,
        name: `Набір цукерок "Львів" (дерев'яна коробка) – 500 г`,
        price: 400,
        image: "./Image/gift-sets/Lviv.webp",
        description: 'Подарунковий набір із 22 видів цукерок. Набір містить одну цукерку кожного виду. До набору входять цукерки: Банан, Груша, Диня, Зернятко, Інжир з горіхом, Кокосовий рай, Курага з горіхом, & laquo; Марципанна, Марципанна Шоколадна, Метеорит, Насіння, Панські забаганки, Персик з горіхом, Рівненська туристична, Смакота, Східна ніч, Фінік з горіхом, Фруктовий грильяж, Чорнослив з горіхом, Чорнослив Диня, Чорнослив Курага, Яблуко з орехом.'
    },

    {
        id: 2,
        name: `Набір цукерок "Тюльпани жовто-блакитні" (дерев'яна коробка) – 500 г`,
        price: 400,
        image: "./Image/gift-sets/Tulpany.webp",
        description: 'Подарунковий набір із 22 видів цукерок. У наборі по одній цукерці кожного виду. У набір входять цукерки: "Банан", "Груша", "Диня", "Зернятко", "Інжир з волоським горіхом", "Кокосовий рай", "Курага з горіхом", "Марципанна", "Марципанна шоколадна", "Метеорит" », «Насіння», «Панські забаганки», «Персик з волоським горіхом», «Рівненська туристична», «Смакота», «Східна ніч», «Фінік з горіхом», «Фруктовий грильяж», «Чорнослив з горіхом», « Чорнослив Диня», «Чорнослив Курага», «Яблуко з журавлиною». '
    },

    {
        id: 3,
        name: `Набір цукерок "Любов у кожній цукерці" (дерев'яна коробка) – 1 кг`,
        price: 600,
        image: "./Image/gift-sets/Love.webp",
        description: `Велика дерев'яна коробка найкращих цукерок від "Пригощайся". 1 кг У набір входять цукерки "Банан", "Груша", "Диня", "Зернятко", "Інжир з горіхом", "Кокосовий рай", "Курага з горіхом", "Марципанна", "Марципанна Шоколадна", "Метеорит" »,« Насіння », «Панські примхи», «Персик з горіхом», «Рівненська туристична», «Смакота», «Східна ніч», «Фінік з горіхом», «Фруктовий грильяж», «Чорнослив з горіхом», «чорнослив та Диня», «чорнослив та Курага», «Яблуко з журавлиною». `
    },

    {
        id: 4,
        name: `Подарунковий набір цукерок "Все буде Україна" 28 видів - 1 кг`,
        price: 400,
        image: "./Image/gift-sets/Ukraine.webp",
        description: 'Найсмачніші подарункові набори цукерок створені, щоб підсолодити життя. Ви отримуєте солодощі з натуральними начинками , у якісній шоколадній глазурі. Один кілограм задоволення, яке варто спробувати та неможливо забути. У набір входять 28 видів цукерок на різний смак:фруктові цукерки у шоколадній глазурі – для тих, хто любить насичені, солодкі, літні смаки грильяжні , щоб відчути безмежний вир різноманітних поєднань. Ви можете купити подарунковий набір цукерок у фірмових магазинах та на нашому сайті. Головною особливістю набору є патріотична коробка цукерок – нагадування про тих, хто вже багато місяців дає нам сили для боротьби, захищає, мотивує та просто покращує настрій. Серед них – військові, медики, рятувальники, волонтери, пекарі, фермери, співаки, українці усіх професій. Кожен зможе побачити цукерки з героями України себе чи знайомих та розділити з ними смак нашої майбутньої перемоги, бо «Все буде Україна». Вартість – це турбота про якість та поєднання смаків. Ви купуєте вже готовий подарунок для близьких людей. Вам не потрібно шукати та підбирати різні смаки солодощів. Також подбали про якісну, святкову обгортку та швидку доставку цукерок Україною. Ми бажаємо бути причиною вашого задоволення!'
    }
]