const CATALOGFRUITCANDIES = [
    {
        name: 'Цукерки "Фінік з горіхом у темній глазурі" - 1 кг',
        price: 360,
        image: "./Image/fruit-candies/Finic.webp",
        description: "Шоколадні цукерки «Фінік з горіхом» - екзотичне поєднання, яке відкриє для ласунів новий погляд на класичний тандем фруктів та горіхів у начинці. Дуже смачно та незвичайно! Особлива користь фініку в тому, що він дозволяє вгамувати голод і додати енергії втомленому організму. Тому для тих, хто занурений у роботу і не знаходить часу на обідню перерву, така цукерка припаде на пору і допоможе не лише усунути почуття голоду, а й підвищити працездатність. Кожен смакоти має індивідуальне пакування, завдяки чому ласощі дуже зручно брати із собою."
    },

    {
        name: 'Цукерки "Курага з горiхом" - 1 кг',
        price: 440,
        image: "./Image/fruit-candies/Curaga.webp",
        description: "Одним із найкращих класичних поєднань у шоколадних цукерках традиційно вважається тандем кураги з волоськими горіхами. Це не тільки дуже смачно, а й корисно, адже ми використовуємо для виготовлення цих цукерок лише натуральні добірні інгредієнти відмінної якості. Індивідуальна упаковка для кожної цукерки - зручний формат, який дозволяє брати улюблений смак з собою. Абрикос - улюблений усіма нами приголомшливий аромат та ніжний смак. Цей літній фрукт з'являється одним із перших і дуже довго тішить собою справжніх любителів фруктових задоволень. Але поласувати їм можна і посеред снігової зими, зробивши собі чашку теплого чаю і взявши в нього кілька яскравих цукерок. Волоський горіх у поєднанні з ніжною м'якоттю фрукта поверне Вас у тепле літо!"
    },
    {
        name: 'Цукерки "Інжир з горіхом" - 1 кг',
        price: 440,
        image: "./Image/fruit-candies/Ingir.webp",
        description: "Фрукти з волоськими горіхами – класичний варіант начинки для шоколадних цукерок. Але й у такому традиційному поєднанні ще можуть траплятися поєднання, здатні здивувати. Шоколадні цукерки «Інжир з горіхом» нашого виробництва – один із таких варіантів. Для виготовлення цих солодощів ми використовуємо лише добірні інгредієнти найвищої якості. Незважаючи на свою насолоду, інжир вважається низькокалорійним продуктом, який стимулює роботу головного мозку та шлунка. А тому лише кілька вишуканих цукерок, що на смак як справжні казкові страви, і сумний день миттєво здасться кращим і стане в сто разів приємнішим, здійснившись новими, незабутніми відчуттями. Індивідуальне пакування для кожної цукерки – зручний формат щоб брати ласощі із собою."
    },
    {
        name: 'Цукерки "Груша" - 1 кг',
        price: 480,
        image: "./Image/fruit-candies/Grusha.webp",
        description: "Шоколадні цукерки із фруктовою начинкою «Груша» - справжній хіт у нашому асортименті. Очищена м'якоть груші з делікатним шаром глазурі є досить оригінальним і незвичайним поєднанням. Для виробництва цукерок використовуються тільки соковиті груші. Вони містять багато вітамінів і мінералів, які підвищують імунітет і допомагають боротися з осінньою нудьгою. Тому цей продукт смачний та корисний. Така цукерка неодмінно порадує Вас та Ваших близьких!"
    },
    {
        name: 'Цукерки "Чорнослив та Диня" - 1 кг',
        price: 360,
        image: "./Image/fruit-candies/ChernoslivDinya.webp",
        description: "Думаєте, що чорнослив та диня – це те, що не може гармонійно поєднуватися? Поспішаємо переконати вас у зворотному та здивувати родзинкою у нашому асортименті - шоколадними цукерками «Чорнослив і диня». Вишукана екзотика припаде до смаку кожному. Диня надає нотку солодощі, яку підкреслює делікатна кислинка чорносливу. Почастуйте себе та своїх близьких цукеркою з унікальним смаком!"
    }
]