const CATALOGCANDIESINBOXES = [
    {
        id: 0,
        name: "Цукерки яблуко з журавлиною в коробці 270г",
        price: 100,
        image: "./Image/candies-in-boxes/YablocoJuravlina.webp",
        description: 'Цукерки "Яблуко з журавлиною" – ідеальне поєднання солодкого та кислого для любителів контрастних смаків. Невелика коробка, в якій кожна цукерка в індивідуальній упаковці – зручний варіант перекушування, який можна взяти з собою будь-куди.'
    },

    {
        id: 1,
        name: "Шоколадні цукерки диня в коробці 270г",
        price: 120,
        image: "./Image/candies-in-boxes/Dinya.webp",
        description: 'Цукерки "Диня" – ідеальний вибір для любителів насиченого солодкого смаку та аромату дині. Сушена диня в шоколадній глазурі дозволить вам насолоджуватися улюбленим смаком у будь-який час та в будь-якому місці. Невелика коробка, в якій кожна цукерка в індивідуальній упаковці – зручний варіант перекушування, який можна взяти із собою.'
    },

    {
        id: 2,
        name: "Цукерки в коробках Метеорит 270г",
        price: 90,
        image: "./Image/candies-in-boxes/Meteorit.webp",
        description: '"Метеорит" - це класична цукерка грильяжна, в якій дуже багато подрібненого смаженого арахісу в шоколадній глазурі. Не велика коробка, в якій кожна цукерка в індивідуальному впакуванні – зручний формат, щоб брати із собою.'
    },

    {
        id: 3,
        name: "Персик з горіхом – коробка цукерок 270г",
        price: 130,
        image: "./Image/candies-in-boxes/PersicGorih.webp",
        description: '"Персик з горіхом" – це поєднання солодкого персика з волоським горіхом у шоколадній глазурі. Не велика коробка, в якій кожна цукерка в індивідуальній упаковці – зручний варіант перекушування, який можна взяти із собою.'
    },

    {
        id: 4,
        name: "Коробка шоколадних цукерок Халва 270г",
        price: 90,
        image: "./Image/candies-in-boxes/Halva.webp",
        description: '"Халва" – цукерка із подрібнених ядер насіння соняшнику у шоколадній глазурі. Для тих, хто любить цей десерт ще змалку. Не велика коробка, в якій кожна цукерка в індивідуальному впакуванні – зручний формат, щоб брати із собою.'
    }
]